[
  {
    "company": "Bosch",
    "description": "The Lund office is a development site working on software solutions for connecting Bosch devices to the internet in a secure way. Main focus is automotive devices to connect vehicles, but also on CE-devices like the next generation eBike-computer.",
    "logoName": "companyLogos/none.png"
  },
  {
    "company": "Venture Cup",
    "description": "Venture Cup have supported tens of thousands of entrepreneurs and helped nearly 15 000 ideas to blossom since the start in 1998. We are Sweden's no. 1 competition and the competition where ideas become businesses. Each year we arrange two competitions, IDEA and STARTUP. The spring is all about startups in an early phase, and during the fall the competition is all about ideas. By challenging yourself, meet our network and get feedback on the business idea, both the entrepreneur and the business idea develops during the competition process.",
    "logoName": "companyLogos/ventureCup.png"
  },
  {
    "company": "Tetra Pak",
    "description": "Tetra Pak is the world's leading food processing and packaging solutions company. Working closely with our customers and suppliers, we provide safe, innovative and environmentally sound products that each day meet the needs of hundreds of millions of people in more than 160 countries. With more than 24,000 employees around the world, we believe in responsible industry leadership and a sustainable approach to business.  Our motto, “PROTECTS WHAT’S GOOD™,\" reflects our vision to make food safe and available, everywhere.​​",
    "logoName": "companyLogos/TetraPak.png"
  },
  {
    "company": "Sveriges Ingenjörer",
    "description": "Ditt liv som ingenjör börjar nu\n\nSveriges Ingenjörer välkomnar dig till vårt unika nätverk med 150 000 ingenjörsmedlemmar. Som medlem erbjuder vi dig träning och stöd inför skarpt läge med allt från cv-granskning och karriärcoachning till hjälp med intervjuteknik. Du tar även del av landets bästa lönestatistik, digitaltidningen Ny Teknik samt aktiviteter som hålls på ditt lärosäte. Dessutom har du möjlighet att teckna förmånliga försäkringar och du har tillgång till experthjälp om något skulle gå snett på sommar eller extrajobbet.\n\nVälkommen att börja ditt liv som ingenjör med oss!",
    "logoName": "companyLogos/SverigesIngenjorer.png"
  },
  {
    "company": "Siemens",
    "description": "We’re changing the cities you live in, the places you work, the energy that powers your home, and the way the products you love are manufactured.\n\nBy reimagining the world around us, creating solutions to the most challenging problems and making infrastructure more intuitive, we’re improving the lives of people today and for generations to come.",
    "logoName": "companyLogos/Siemens.jpg"
  },
  {
    "company": "Medical Imaging Technologies",
    "description": "Founded in 2009 and proudly headquartered in Lund, Sweden, Medical Imaging Technologies provides complete audiovisual integration for hospitals - connecting interventional labs and operating rooms within the hospital and beyond.\nOur image management technology enables medical professionals to record, share and save video, audio and image sources. With more than 100 installations at 40 hospitals across 12 countries, we are an international group of companies operating in India, the Nordics, United Arab Emirates and United Kingdom.",
    "logoName": "companyLogos/MedicalImagingTech.jpg"
  },
  {
    "company": "Storytel",
    "description": "We believe in stories and want to be the obvious choice for all audiobook lovers. Today, we are offering tens of thousands of audiobooks and e-books and more than 700 000 subscribers worldwide use Storytel to inspire and entertain. Storytel is an entrepreneur-driven company and is growing rapidly. We are the market leader for streamed audiobooks in Sweden and our focus is to supply a great experience to our customers and have fun at work! We love what we do!",
    "logoName": "companyLogos/Storytel.png"
  },
  {
    "company": "Telavox",
    "description": "Telavox consists of 250 curious employees who never fear the challenge of finding new ways. We are an agile IT company with ants in our pants and we have disrupted the telecom industry since 2003 with our great product. We offer a creative environment, a lot of own responsibilities, flexible work hours and the opportunity to grow with us. It is super important for us to laugh a lot while working and we love spending time together. Come and talk to us if you are dedicated to program yourself into the future along with awesome colleagues!",
    "logoName": "companyLogos/telavox.png"
  },
  {
    "company": "Cybercom",
    "description": "Cybercom is an innovative IT consulting company with 20 years of experience in IT and communications technology. Our consultants enable businesses and organisations to benefit from the opportunities of the connected world, to enhance their competitiveness or to achieve efficiency gains. Cybercom’s expertise spans the entire ecosystem of this communication – Connectivity – and our delivery is both local and global.",
    "logoName": "companyLogos/CybercomG.png"
  },
  {
    "company": "Knowit",
    "description": "We create a sustainable and humane society through digitization and innovation.\nBy combining strategic capacity with a passion for technology and creative solutions, we create digital opportunities and long-term value.\nOur core values\nWe are decent\nWe are close and available\nWe are passionate about innovation\nKnowit is a consultancy firm that creates unique customer values by offering digital and cross-functional solutions from three business areas: Experience, Insight and Solutions. What sets us apart is our ability to combine expertise in design and communication, management consulting and IT. Knowit has around 2,000 employees.",
    "logoName": "companyLogos/knowit.png"
  },
  {
    "company": "Airthings",
    "description": "Airthings is an IoT company creating radon and indoor air quality detectors for consumers and professionals. We are headquartered in the heart of Oslo with offices in both Chicago and Quebec and customers in more than 50 countries. At our headquarters, we develop everything from hardware and firmware to mobile apps, cloud services and a dashboard where we visualize the users data. Airthings was recently named one of the fastest growing companies in Europe by the Financial Times.",
    "logoName": "companyLogos/Airthings.png"
  },
  {
    "company": "Sentian.ai",
    "description": "Sentian.ai is a fast growing AI company offering both products and services. We have big customers, a lot of experience and data. En mycket utvecklande miljö utlovas!",
    "logoName": "companyLogos/SentianAI.png"
  },
  {
    "company": "Lunicore",
    "description": "Lunicore är ett av Nordens främsta studentdrivna konsultbolag. Våra konsulter får chansen att utveckla sin kompetens och få kontakt med näringslivet redan innan examen. Våra uppdrag kräver ofta en syntes av skilda kompetenser och vi anställer studenter från hela Lunds Universitet, bland annat studerar våra konsulter industriell ekonomi, data, systemvetenskap och juridik. Efter avslutad anställning är våra konsulter mycket eftertraktade på arbetsmarknaden. Lunicorealumner arbetar numera på företag som Acando, Netlight, McKinsey och Accenture.\n \nKänner du att du är ute efter en ny utmaning men ännu inte tagit examen? Skicka då in din ansökan - vi är alltid intresserade av nya talanger!",
    "logoName": "companyLogos/Lunicore.png"
  },
  {
    "company": "Tink",
    "description": "We are data-driven banking.\n\nTink enables banks and financial institutions to become data-driven through smart, precise, future-proof technology. \n\nFounded in Stockholm in 2012, our partners include Nordea, BNP Paribas Fortis, Klarna, ABN AMRO and SEB. Through our technology, our mission is to help people understand their finances, empower them to make smarter decisions and ultimately bring financial happiness. Tink has raised over 250 million SEK in venture capital and in the past 18 months we have grown from 30 to over 130 people.",
    "logoName": "companyLogos/tink.png"
  },
  {
    "company": "Acando",
    "description": "At Acando we are all about talent. About talent aggregation and acceleration. We give transformational power to our clients and to our employees. We bring long term value to the world around us by growing the available talent pool for all to tap into. Acando offers one of the best and most popular Trainee Programs on the market! We are always thrilled to get to know potential future colleagues. Come and have a chat with us at the fair!",
    "logoName": "companyLogos/Acando.ai"
  },
  {
    "company": "InfraSight Labs",
    "description": "InfraSight Labs utvecklar och säljer vScope - automatisk IT-inventering för alla inom IT som är i behov av uppdaterad information i ett enkelt format.\n\nvScope samlar information om IT, oavsett om den finns lokalt, i molnet eller outsourcat. Med vScope kan vem som helst skapa kraftfulla rapporter, analyser och statistik som kan användas för att säkerställa en säker, stabil och kostnadseffektiv leverans av IT. \n\nVi är ständigt på jakt efter nyfikna och drivna medarbetare som vill vara med på vår resa som entreprenörsdrivet bolag som vill ta världen! Ska du med?",
    "logoName": "companyLogos/InfraSightLabs.png"
  },
  {
    "company": "Ericsson",
    "description": "Ericsson is one of the leading providers of Information and Communication Technology (ICT) to service providers, with about 40% of the world’s mobile traffic carried through our networks. We enable the full value of connectivity by creating game-changing technology and services that are easy to use, adopt and scale, making our customers successful in a fully connected world. For more than 140 years, our ideas, technology and people have changed the world: real turning points that have transformed lives, industries and society as a whole.\n\nWant to know more? Come by us and let us tell you how you can make a difference.",
    "logoName": "companyLogos/ericsson.png"
  },
  {
    "company": "u-blox",
    "description": "Swiss-based u-blox (SIX:UBXN) is the global leader in wireless and positioning semiconductors for the automotive, industrial and consumer markets. Our solutions enable people, vehicles and machines to locate their exact position and wirelessly communicate via voice, text or video. With a broad portfolio of chips, modules and software solutions, u-blox is uniquely positioned to allow OEMs to develop innovative solutions that enable mobility quickly and cost-effectively. With headquarters in Thalwil, Switzerland, u-blox is globally present with offices in Europe, Asia and the USA.",
    "logoName": "companyLogos/ublox.png"
  },
  {
    "company": "Norconsult Astando",
    "description": "Norconsult Astando är ett kombinerat produkt- och konsultbolag som tar fram IT-lösningar för ett hållbart samhälle. Vi arbetar med att visualisera och bearbeta lägesbunden information på ett intuitivt och tydligt sätt. Våra kunder är därför främst offentlig verksamhet.",
    "logoName": "companyLogos/NoISAstando.png"
  },
  {
    "company": "Consid AB",
    "description": "Consid är ett bolag som erbjuder konsulttjänster inom IT, management och digital marknadsföring. Vår affärsidé är att se till att våra kunder blir bäst i världen på det de gör genom att ta vara på den digitala världens möjligheter. Vi är ett av Sveriges snabbast växande bolag och har blivit utsedda till såväl Gasellföretag av Dagens Industri som Superföretag av Veckans Affärer flera år i obruten följd vilket är ett bevis på hur vi ständigt växer. \n\nConsid finns på 17 orter i Sverige och vi är strax över 700 Considare. Våra kontor i Skåne finns i Malmö och Helsingborg. \n\nDu kan kika in våra lediga tjänster och läsa mer om oss genom att besöka vår hemsida www.consid.se",
    "logoName": "companyLogos/consid.pdf"
  },
  {
    "company": "Unity Technologies",
    "description": "Unity is the creator of the world’s most widely-used real-time 3D (RT3D) development platform, providing content creators around the world with the tools they need to build rich, interactive 2D, 3D, VR and AR experiences. In fact, apps made with Unity reach 2.7 billion devices worldwide, and were installed more than 24 billion times in the last 12 months.",
    "logoName": "companyLogos/unity.png"
  },
  {
    "company": "Axis Communications",
    "description": "Axis is the market leader in network video. Several of our successful innovations were initiated by students collaborating with us. We offer a number of student opportunities, such as thesis, summer and part time jobs. We don’t make up problems for you to solve – we give you real ones that can have a huge impact on our future groundbreaking products. Each year we recruit many new graduates straight from school. Together we innovate for a smarter, safer world increasing the security of millions of people worldwide. Come join us!",
    "logoName": "companyLogos/Axis.png"
  },
  {
    "company": "Neodev AB",
    "description": "Neodev AB is a Swedish consulting firm operating in the Öresund region. Our main expertise is software engineering with business areas: artificial intelligence, web, embedded, mobile applications and test automation. We offer solutions from prototyping to implementation, as well as initial guidance and advise on how you can best use machine learning to make your product more efficient and competitive for the future. For more information, visit www.neodev.se or contact us at info@neodev.se.",
    "logoName": "companyLogos/Neodev.pdf"
  },
  {
    "company": "Academic Work",
    "description": "Academic Work är Home of the Young Professionals. Vi arbetar med personaluthyrning och rekrytering av akademiker i början av sina karriärer, antingen när de studerar eller upp till fem år efter examen. Det är vår nisch, vårt expertområde och en målgrupp vi tror på. Academic Work finns i sex länder och förmedlar över 16 000 jobb per år. Genom oss kan du få utvecklande och meriterande deltidsjobb, heltidsarbeten, sommarjobb, internship och talangprogram, knyta viktiga kontakter inför framtiden och få en bra start på din karriär.  \nHos oss påbörjar Young Professionals sina karriärer varje dag, varför gör du inte samma sak?",
    "logoName": "companyLogos/AcademicWork.png"
  },
  {
    "company": "arm",
    "description": "Arm is the world’s leading designer of key technologies that are\nused in semiconductor computer chips. We design the processors\nused in 95% of the world’s smartphones sold each year; and our\ntechnology can also be found in many other devices from digital\nTVs to automotive systems to smart sensors and to the data\ncenters that run the cloud. Our technology is everywhere.\nArm was acquired by SoftBank Group Corp. (SBG) in September\n2016, and is now a fully owned subsidiary of SBG. Arm’s\noperations are independent from the rest of SBG, although Arm\nnow works closely with other SBG companies. Arm also provides\ninsight into technologies used by SBG.",
    "logoName": "companyLogos/none.png"
  },
  {
    "company": "Trafikverket",
    "description": "Sverige är ett stort, avlångt och glest befolkat land. För att allt ska fungera måste vi kunna ta oss till varandra. Det handlar om allt från arbetspendling, släktkalas och matcher som ska spelas, till gods som ska levereras och tomater som ska hamna på tallriken. Här har Trafikverket en avgörande roll. Vi har ansvaret för att underhålla och rusta upp tiotusentals mil av järnväg, vägar och färjeförbindelser. Samtidigt utvecklar vi hela infrastrukturen genom innovativa lösningar som bidrar till att nå både klimatmålen och nollvisionen. Men framför allt ser vi till att korta avstånden mellan människor och företag. Mellan stad och land. Mellan generationer och landsändar.",
    "logoName": "companyLogos/Trafikverket.gif"
  },
  {
    "company": "Softhouse Consulting",
    "description": "We are a consultancy company that is excellent at developing solutions with software and developing people and businesses. We’ve been doing this since 1996. Today we are one of the leading companies in Scandinavia within Lean & Agile. Softhouse is a privately-owned Swedish company, that shown growth and profitability every year.",
    "logoName": "companyLogos/Softhouse.jpg"
  },
  {
    "company": "Academic Solutions AB",
    "description": "Academic Solutions connect companies/organizations with students. We supply companies with students who are looking for internships, part-time jobs, are going to write their thesis or any other type of assignments linked to the years the students are studying. AcademicSolutions improves the contact between academia and industry by offering a service that can be tailored to suit special needs.",
    "logoName": "companyLogos/AcademicSolution.pdf"
  },
  {
    "company": "Lunds tekniska högskola",
    "description": "Lunds tekniska högskola är en del av Lunds universitet som grundades 1666 och rankas återkommande som ett av världens 100 främsta lärosäten. Här finns 42 000 studenter och 7 400 medarbetare i Lund, Helsingborg och Malmö. \n\nLund är landets mest populära studieort. Universitetet har ett av Skandinaviens bredaste utbildningsutbud baserat på gränsöverskridande och ledande forskning. Den täta universitetsmiljön stimulerar nätverkande som i sin tur bäddar för vetenskapliga genombrott och innovationer. Universitetet har en tydlig internationell profil och har partneruniversitet i mer än 70 länder. \n\nLunds universitet omsätter åtta miljarder, varav två tredjedelar går till forskning.",
    "logoName": "companyLogos/LTH.png"
  },
  {
    "company": "Sigma IT Consulting",
    "description": "Sigma IT Consulting har idag ca 1 200 medarbetare. Vi drivs av vår vision Expect a Better Tomorrow. \nVi arbetar med tekniska och innovativa IT-lösningar åt våra kunder inom framförallt digitalisering & webb, IoT och AI. Våra erbjudanden omfattar även projektledning, kravhantering, testning, BI och Data Science.\nIndividuella utbildningspaket och certifieringar är några utav våra många förmåner. Vi tror på Work & Life balance! Pingisturneringar, schackspel, ölprovning o andra teamaktiviteter gör att sammanhållningen är på topp! Som kollektivanslutna har vi ett generöst friskvårdsbidrag och belönar oss själva med gemensamma resor och aktiviteter när vi uppnått våra satta mål!",
    "logoName": "companyLogos/Sigma.png"
  },
  {
    "company": "Systemite",
    "description": "We love system engineering and software development. Working at Systemite means we get to do just that – all day, with an awesome group of people. And since others love what we do too, our need for skilled people is growing. Systemite provides one of the market's most advanced information management platforms for system engineering and software development.\n\nOur product SystemWeaver enables easy integration of company design information for each component and weaves all the information together in one system. SystemWeaver has become an important platform in the automotive industry where we work with customers such as Nevs, Volvo Cars and Volvo Trucks.",
    "logoName": "companyLogos/systemite.png"
  },
  {
    "company": "Auranest",
    "description": "Auranest was founded 5 years ago to simplify job hunting by letting users easily synchronize their professional profile to many different job listings sites. Today Auranest is one of the most highly acclaimed companies on the JobTech scene, not only focusing on job seekers but as well to be the infrastructure of other JobTech companies. With a growing customer and partner list Auranest is in a unique position to truly create a great tool for job seekers.",
    "logoName": "companyLogos/auranest.png"
  },
  {
    "company": "Advenica AB",
    "description": "Advenica tillhandahåller expertis, hög assurans och cybersäkerhetslösningar i världsklass för kritisk data-inmotion upp till Top Secret-klassning. Med oss stärker länder,myndigheter och företag informationssäkerheten och digitaliserar ansvarsfullt. Bolaget grundades 1993 och har EU-godkännande på högsta säkerhetsnivå. Våra unika produkter designas, utvecklas och tillverkas i Sverige.",
    "logoName": "companyLogos/none.png"
  },
  {
    "company": "Nordea",
    "description": "Nordea is the largest financial services group in Northern Europe. We count more than 30.000 employees who cooperate to offer our customers the best service and develop new products in response to changes in the market. \nNordea runs one of the largest IT operations in the Nordics. Using cutting edge technologies, we develop high performance innovative systems in close cooperation with business divisions across the Nordic region. \n\nDid you know that Nordea is generally believed to be one of the world’s most technologically advanced banks?",
    "logoName": "companyLogos/Nordea.png"
  },
  {
    "company": "ONE Nordic AB",
    "description": "ONE Nordic är en av Sveriges ledande leverantörer av tekniska konsulttjänster, entreprenader och service inom energi- och industrisektorn. \nMed vår rikstäckande organisation och lokala kännedom tar vi ansvar för och levererar högklassiga tjänster och lösningar till energiproducenter, distributörer och energianvändare. Vi har marknadens bästa kompetens för att utveckla, bygga, modernisera, optimera och underhålla kundernas anläggningar. Vi arbetar bland annat med de största aktörerna i branschen och tillsammans utvecklar vi högteknologiska och hållbara energisystem. ONE Nordic har cirka 1000 medarbetare och huvudkontoret ligger i Malmö.",
    "logoName": "companyLogos/none.png"
  },
  {
    "company": "Lime",
    "description": "At Lime, we love CRM! \n\nSince the beginning we have helped more than 6000 companies to reach better results with the help of easy-to-use CRM solutions that we develop, consult and support ourselves. Today we are over 220 colleagues and one of the largest CRM suppliers in the Nordic countries. We are extremely passionate, and we usually say that the only thing we take seriously is our customers. Still interested? Great! \n\nWe are constantly on the lookout for new and passionate talents with a strong technical interest. Now we are looking for you who wants to be a part of the Nordics sharpest CRM-team and our Nordic Trainee Program with start in January or August every year!",
    "logoName": "companyLogos/Lime.png"
  },
  {
    "company": "ÅF",
    "description": "ÅF is an engineering and design company within the fields of energy, industry, infrastructure and digital solutions. We create sustainable solutions for the next generation through talented people and technology. We are based in Europe and our business and clients are found all over the world.",
    "logoName": "companyLogos/AF.jpg"
  },
  {
    "company": "Combain Mobile AB",
    "description": "Combain is providing cloud-services for connected devices. We provides solutions for indoor and outdoor tracking of IoT devices, targets and personnel. Accurate indoor positioning requires machine learning and deep learning algorithms. Apps and cloud-services requires full stack web developers.",
    "logoName": "companyLogos/Combian.png"
  },
  {
    "company": "Jayway",
    "description": "We combine creativity and technology to swiftly transform ideas into realities on mobile, web and in the cloud.",
    "logoName": "companyLogos/Jayway.png"
  },
  {
    "company": "Netlight Consulting AB",
    "description": "Digitalization is about the people. Netlight offers a unique community and career development in an international setting. Our flat organization is characterized by high engagement along with company wide cooperation. As a top-ranked IT and Management consultancy company, we work with some of the most significant companies within the forefront of digitalization, employing more than 1000 people. We have several times received awards as a top employer, as well as for our growth, continued profitability and our engagement for equality within the IT industry.",
    "logoName": "companyLogos/Netlight.png"
  }
]