[
    {
      "title (Datummet)": "28 January",
      "data": "",
      "key": 2,
      "name": "Paneldiskussion - Fokus: AI | Teknikfokus ft. Lund AI Initiative",
      "speaker": "Lund Ai Innitiative",
      "startTime": "18:00:00 PM",
      "endTime": "23:59:00 PM",
      "language": "Swedish",
      "location": "E:A/Edekvata, E-huset",
      "description": "VAD HÄNDER MED AI I FRAMTIDEN?\nKom och lyssna på vår AI-expertpanel för at sedan diskutera allt på pub i Edekvata.\n\nAtt AI är mer aktuellt än någonsin är det knappast någon som lyckats missa. Det används överallt och för många ingenjörer är det en naturlig del av arbetslivet. Lund AI Initiative vill tillsammans med Teknikfokus djupdyka i just det här. Vad kommer AI att innebära för oss i framtiden? Vad måste vi ingenjörer tänka på när vi utvecklar AI? Vilka möjligheter och risker finns inom området? Det här och massa annat står på kvällens agenda och vi hoppas att just du vill vara med när vi tillsammans lär oss mer om vad framtiden kan innebära!\n\nVi bjuder in till en paneldiskussion utöver det vanliga. Tillsammans med vår expertpanel hoppas vi kunna utveckla ämnet under en kväll. Ta chansen att ställa just dina frågor för att vässa dina kunskaper inför mässan och arbetslivet. Efteråt vankas dessutom pub i Edekvata. Det här är en kväll du bara inte får missa!",
      "signUpURL": ""
    },
    {
      "title (Datummet)": "30 January",
      "data": "",
      "key": 3,
      "name": "Teambuilding-övning med Acando för Teknikfokus-funktionärer",
      "speaker": "",
      "startTime": "17:30:00 PM",
      "endTime": "19:30:00 PM",
      "language": "Swedish",
      "location": "E-huset",
      "description": "För att stärka kommunikation, struktur och effektivitet inom grupper har Acando tagit fram en övning som skyndar på mognaden av såväl nya som gamla team. Genom en rolig och relativt simpel övning lär man sig hur man snabbast organiserar ett projekt och hur man drar lärdomar och reflekterar över det man precis gjort, för att i framtiden bli ännu bättre. Denna övning ger en bra inblick i vad som förväntas av team-arbete ute i arbetslivet.",
      "signUpURL": ""
    },
    {
      "title (Datummet)": "31 January",
      "data": "",
      "key": 4,
      "name": "Inspirationsföreläsning med Stoyan",
      "speaker": "Stoyan Yankov",
      "startTime": "12:00",
      "endTime": "13:00",
      "language": "English",
      "location": "E-huset",
      "description": "Economist, film producer, productivity and performance expert and keynote speaker. Stoyan Yankov is an entrepreneur with a passion for growing people and businesses. Born and raised in Bulgaria, he studied his major in Denmark, in where he has been living and working for last several years now. He works with brands globally, and often gets invited to speak at international business and creative conferences, sharing his best advice in the areas of productivity and performance.",
      "signUpURL": ""
    },
    {
      "title (Datummet)": "5 February",
      "data": "",
      "key": 6,
      "name": "Lunchföreläsning Softhouse Consulting Öresund AB",
      "speaker": "",
      "startTime": "12:00",
      "endTime": "13:00",
      "language": "Swedish",
      "location": "E-huset",
      "description": "Softhouse Consulting is a consultancy company that is excellent at developing solutions with software and developing people and businesses. We’ve been doing this since 1996. Today we are one of the leading companies in Scandinavia within Lean & Agile. Softhouse is a privately-owned Swedish company, that shown growth and profitability every year.",
      "signUpURL": ""
    },
    {
      "title (Datummet)": "6 February",
      "data": "",
      "key": 7,
      "name": "Lunchföreläsning Lime Technologies Sweden AB",
      "speaker": "",
      "startTime": "12:00",
      "endTime": "13:00",
      "language": "Swedish",
      "location": "E-huset",
      "description": "At Lime, we love CRM! Since the beginning we have helped more than 6000 companies to reach better results with the help of easy-to-use CRM solutions that we develop, consult and support ourselves. Today we are over 220 colleagues and one of the largest CRM suppliers in the Nordic countries. We are extremely passionate, and we usually say that the only thing we take seriously is our customers. Still interested? Great! We are constantly on the lookout for new and passionate talents with a strong technical interest. Now we are looking for you who wants to be a part of the Nordics sharpest CRM-team and our Nordic Trainee Program with start in January or August every year!",
      "signUpURL": ""
    },
    {
      "title (Datummet)": "7 February",
      "data": "",
      "key": 8,
      "name": "Lunchföreläsning Knightec AB",
      "speaker": "",
      "startTime": "12:00",
      "endTime": "13:00",
      "language": "Swedish",
      "location": "E-huset",
      "description": "Knightec is a consultancy specialising in technology, quality and project management for product development, systems and production. Among our customers you find many of Sweden's largest industrial companies within automotive, Life science, security, packaging and industry. Knightec creates a better future via development of people and technology, driven by the belief that a diversified team is the key to success. Right now Knightec consists of more than 30 nationalities and a third of our employees are women. Knightec's ambition is to further increase this diversity. We believe in daring to be the best, exceeding expectations and showing consideration for colleagues and customers.",
      "signUpURL": ""
    },
    {
      "title (Datummet)": "8 February",
      "data": "",
      "key": 9,
      "name": "Lunchföreläsning Verisure",
      "speaker": "",
      "startTime": "12:00",
      "endTime": "13:00",
      "language": "Swedish",
      "location": "E-huset",
      "description": "We are people who protect people.\nEvery day, Verisure does something amazing. By protecting what matters most, we change lives for the better.\nWe protect people beyond expectations, transforming our customers’ lives–and our industry.\nWe do this by building on over 30 years of insights, experience and innovation.\nThe result is peace of mind. It’s a role we are proud to play and will continue to fulfill for generations to come.",
      "signUpURL": ""
    }
  ]