[
    {
    "company": "Acconer",
    "description": "Based on research from Lund University, Acconeer has created a unique radar solution that creates new opportunities for human interaction with technology. The radar sensor is based on pulsed coherent radar technology and combines extremely low power consumption with high accuracy. The unique characteristics of this radar sensor make it possible to identify materials and detect motion in advanced sensor applications. The small size, only 5x5 mm, and low power consumption are ideal for compact battery-driven and mobile devices.",
    "logoName": "companyLogos/Acconeer.png",
    "Dep": "CS, EE, I&C",
    "Dag": 18
  },
  {
    "company": "Capgemini",
    "description": "With more than 200,000 people in over 40 countries, Capgemini is a global leader in management consulting, IT consulting, technology and outsourcing services. Together with its clients, Capgemini creates and delivers business, technology and digital solutions that fit their needs, enabling them to achieve innovation and competitiveness. A deeply multicultural organization, Capgemini has developed its own way of working, the Collaborative Business ExperienceTM, and draws on Rightshore®, its worldwide delivery model",
    "logoName": "companyLogos/Capgemini.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Netlight Consulting AB",
    "description": "We know that if you want to be on the forefront of digitalisation and IT you have to rely on people. That is why we have an organisation built on trust and responsibility, with a comprehensive personal development program. We offer a unique community and career development in an international environment. Our flat network organization is characterized by high engagement and personal responsibility along with companywide cooperation, where every employee is matched with a personal mentor and career coach. As a top-ranked IT and Management consultancy company, we work with some of the most significant companies within the forefront of digitalization, employing more than 1300 people in Stockholm, Oslo, Helsinki, Copenhagen, Munich, Hamburg, Berlin, Frankfurt and Zurich. Several times we have received awards as a top employer, as well as for our growth, continued profitability and our engagement for equality within the IT industry.",
    "logoName": "companyLogos/Netlight.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
    {
    "company": "Airthings AS",
    "description": "",
    "logoName": "companyLogos/Airthings.png",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Elastic Mobile",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Ingka group - IKEAL",
    "description": "INGKA Group Digital develop the IKEA of tomorrow, bringing digital to the core of everything we do.",
    "logoName": "companyLogos/ingka",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Klarna",
    "description": "",
    "logoName": "companyLogos/klarna",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Lunicore Student Consulting",
    "description": "Lunicore is Lund University's student consulting company. We offer the latest expertise in areas such as sustainability, analytics, IT and communication. With a new perspective, we create value for Skåne's business community. We offer quality part-time jobs for students, 10 hours a week and a steppingstone into working life",
    "logoName": "companyLogos/Lunicore.png",
    "Dep": "CS, EE, BME, I&C",
    "Dag": 18
  },
  {
    "company": "Minut",
    "description": "An all-in-one smart home alarm that’s easy-to-install, packed full of sensors and can instantly alert you to different threats in your home.",
    "logoName": "companyLogos/minut",
    "Dep": "CS, EE, I&C",
    "Dag": 18
  },
    {
    "company": "ONE Nordic AB",
    "description": "ONE Nordic is the leading supplier of technical services, maintenance services and contracting services in the energy and manufacturing industry in Sweden .With our nationwide organization and local knowledge, we take responsibility for and deliver high-quality services and solutions to energy producers, distributors and energy users.",
    "logoName": "companyLogos/ONE.png",
    "Dep": "EE",
    "Dag": 18
  },
  {
    "company": "Oticon",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Sectra",
    "description": "Sectra’s work enables hospitals across the world to become more effective and thus take care of more patients and save more lives. Through our solutions, Sectra also provides greater security for society’s most critical communication and IT systems, which contributes to a more stable and secure society. ",
    "logoName": "companyLogos/Sectra.png",
    "Dep": "CS, EE, BME, I&C",
    "Dag": 18
  },
  {
    "company": "Serstech AB",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Skatteverket",
    "description": "At the Swedish Tax Agency, several departments work with IT. Our IT department has more than 1000 coworkers. We are developers, analysts, test engineers, specialists, product owners and scrum masters . We make our society work! Our assignments cover development, operation, management and maintenance of IT systems. We offer open positions and degree projects. Feel welcome to apply to our open positions at https://skatteverket.se/ledigajobb. We look forward to meet you at Teknikfokus!",
    "logoName": "companyLogos/",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Xenergic",
    "description": "",
    "logoName": "companyLogos/xenergic",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Krafttag AB",
    "description": "Krafttag AB is an engineering company which have specialized in power stations for heavy industries, substations and power grids. Today we also work with local distribution nets with inspections, cable terminations, testing and commissioning of switchgears for our clients. We pride ourselves in hiring people with diverse education and experience levels. By combining young mindsets with the newest knowledge from the academia with older foxes with tons of wisdom and work experience, we believe great results can be achieved.",
    "logoName": "companyLogos/",
    "Dep": "EE",
    "Dag": 18
  },
  {
    "company": "Smart Refill",
    "description": "Smart Refill provides platforms and engaging apps for the fintech and telecom sectors. The mobile banks, fund apps and prepaid apps we develop simplify the everyday life of the users and boost the businesses of our customers - Handelsbanken, Resurs Bank, Telia Company and Telenor are some examples. Our PCI DSS compliant environment handles hundreds of millions of SEK in payments every year and we are an E-money Institution/Payment Institution under supervision of Finansinspektionen. We are really proud of our product, culture and the inclusive atmosphere at our office in central Helsingborg.   Did you know: Smart Refill develops Handelsbanken’s award-winning banking app for children. We are a global provider to Telia Company with apps in Sweden, Norway, Denmark, Finland and Lithuania. With the EU’s PSD2 and Open Banking, more smart fintech solutions are on the way. Exciting times are ahead of us!",
    "logoName": "companyLogos/SmartRefill.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
    {
    "company": "Jayway",
    "description": "Today we are a leading creative tech company based in Scandinavia, providing innovative tech solutions to an international client base. We deliver world class design and software development services to local and global enterprises; creating ground-breaking new value propositions and improving business efficiency. We combine creativity and technology to swiftly transform ideas into remarkable experiences — we do #techforpeople. Founded in 2000, our company is now a place of 250 skilled creative developers and tech edgy designers; we call ourselves creative technologists. We have offices in Malmö, Copenhagen, Halmstad, Stockholm and in Silicon Valley.",
    "logoName": "companyLogos/Jayway.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Netville",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Verisure",
    "description": "Verisure Innovation is one of Sweden’s top R&D Centers in the connected smart home market. This is where we create and develop services and products for home security and home automation. We are specialists in home safety and customer integrity issues and have amassed a wealth of experience and expertise over more than 30 years. We do most things in-house to guarantee premium quality every step of the way. ",
    "logoName": "companyLogos/verisure.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Advenica AB",
    "description": "Advenica is a leading European provider of cybersecurity. Advenica offers advanced cybersecurity solutions and services for business-driven information exchange, secure digitalisation and high assurance. For more than 20 years Advenica has enabled organisations and companies to take digital responsibility by providing future-proof, sustainable solutions. ",
    "logoName": "companyLogos/advencia.png",
    "Dep": "CS, EE; I&C",
    "Dag": 18
  },
    {
    "company": "Axis Communications",
    "description": "Constantly breaking new ground! Axis is the market leader in network video with R&D offices in Lund and Linköping.  We have many master thesis opportunities, and all of them are an important part of Axis' product development and research. We also offer summer jobs and part time opportunities. For this summer we are looking for 150 summer workers! We don’t make up projects for you to solve, we give you real ones which have a great impact on our solutions and products. Several of Axis' successful products was initiated by students.  Together we innovate for a smarter and safer world. ",
    "logoName": "companyLogos/Axis.png",
    "Dep": "CS; EE, I&C",
    "Dag": 18
  },
  {
    "company": "Ericsson",
    "description": "Ericsson is one of the leading providers of Information and Communication Technology (ICT) to service providers, with about 40% of the world’s mobile traffic carried through our networks. We enable the full value of connectivity by creating game-changing technology and services that are easy to use, adopt and scale, making our customers successful in a fully connected world. For more than 140 years, our ideas, technology and people have changed the world: real turning points that have transformed lives, industries and society as a whole.",
    "logoName": "companyLogos/ericsson.png",
    "Dep": "CS, EE, I&C",
    "Dag": 18
  },
    {
    "company": "Grade",
    "description": "Engagerade medarbetare med rätt kompetens är den viktigaste resursen ett företag eller organisation har. Vårt mål är att hjälpa våra kunder att engagera, utveckla och behålla rätt medarbetare. Vi erbjuder ett användarvänligt och intuitivt Talent Management System (TMS) och Learning Management System (LMS) tillsammans med skräddarsydda e-Learnings – för företag och organisationer i alla storlekar. Med vår plattform kan våra kunder på ett enkelt sätt mäta och höja medarbetares engagemang och kompetens.",
    "logoName": "companyLogos/Grade.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Lime Technologies AB",
    "description": "At Lime, we love CRM! Since the beginning we have helped more than 6000 companies to reach better results with the help of easy-to-use CRM solutions that we develop, consult and support ourselves. Today we are over 270 colleagues and one of the largest CRM suppliers in the Nordic countries with offices in Gothenburg, Stockholm, Lund, Helsinki, Oslo and Copenhagen. Are you into coding and want to be a developer? Or be a tech account manager helping companies understand how Lime can grow their business? Maybe you are our next project manager or application consultant that deliver our solutions? With our Nordic Trainee Program, we promise a unique opportunity to kick-start your career. With a solid training program as a base together with challenging projects and a senior mentor, we guarantee that you will have a steep progress line. Quite simply, a brilliant start to your career! Welcome to apply to our trainee program with start in January or August every year. We like to have ridiculously fun at work and are convinced that it is one of Lime’s success factors. We usually say that the only thing we take seriously is our customers... What kind of workplace would you like to have?"
    "logoName": "companyLogos/Lime.png",
    "Dep": "CS, EE, BME, I&C",
    "Dag": 18
  },
    {
    "company": "Siemens AB",
    "description": "Creating environments that care. Making real what matters: Humans care. We want an urban, sustainable, livable world that optimally combines real and digital solutions. We address infrastructure challenges, contributing to sustainable development and creating the best possible environments in which to live and work. At Siemens Smart Infrastructure, we intelligently connect energy systems, buildings and industries to adapt and evolve the way we live and work. We create an ecosystem that intuitively responds to the needs of people and helps us to better use resources. It helps our customers to thrive and communities to progress.",
    "logoName": "companyLogos/Siemens.jpg",
    "Dep": "CS, EE, I&C",
    "Dag": 18
  },
  {
    "company": "Volvo Cars Corporation",
    "description": "Volvo Cars is a company on a mission; to bring traditional car manufacturing into a connected, sustainable and smart future. We are a brand known for our commitment to safety, creating innovative cars that make life less complicated for people. We are looking for innovative, committed people to create safe, sustainable and connected cars. Join us and be part of Volvo Cars’ journey into the future!",
    "logoName": "companyLogos/volvo.png",
    "Dep": "CS, EE",
    "Dag": 18
  },
    {
    "company": "Vårdinnovation Sverige AB",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "AuraNest",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Academic Work",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "ÅF",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Arm",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "CellaVision",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Schneider Electric",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Sentian Al",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Netcompany",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Cygni",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Alten Sverige AB",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "ASSA ABLOY Entrance Systems IDDS AB",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Beijer Electronics",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Bosch",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Cybercom",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": "TBD"
  },
  {
    "company": "Storytel",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Sveriges Ingenjörer",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Tactel",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Telavox AB",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Tetra Pak",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "u-blox",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Perigee",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "MCA Sweden",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Visma",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Qgroup",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Alteri Care",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Evry",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Tunstall",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Flexens",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "HMS industrial networks",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Region Skåne",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
  {
    "company": "Qlik",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
    {
    "company": "Qoitech",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
     {
    "company": "Neodev",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
          {
    "company": "Sigma",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
     {
    "company": "E.ON",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
          {
    "company": "Accenture A/S",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
     {
    "company": "Spectronic Medical",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
          {
    "company": "Energy Opticon AB",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
     {
    "company": "Combitech",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
          {
    "company": "Doverfs",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  },
     {
    "company": "Qrtech",
    "description": "",
    "logoName": "companyLogos/",
    "Dep": "",
    "Dag": 18
  }
  ]
