[
    {
    "company": "Acconer",
    "description": "Based on research from Lund University, Acconeer has created a unique radar solution that creates new opportunities for human interaction with technology. The radar sensor is based on pulsed coherent radar technology and combines extremely low power consumption with high accuracy. The unique characteristics of this radar sensor make it possible to identify materials and detect motion in advanced sensor applications. The small size, only 5x5 mm, and low power consumption are ideal for compact battery-driven and mobile devices.",
    "logoName": "companyLogos/Acconeer.png",
    "Dep": "CS, EE, I&C",
    "Dag": 18
  },
  {
    "company": "Capgemini",
    "description": "With more than 200,000 people in over 40 countries, Capgemini is a global leader in management consulting, IT consulting, technology and outsourcing services. Together with its clients, Capgemini creates and delivers business, technology and digital solutions that fit their needs, enabling them to achieve innovation and competitiveness. A deeply multicultural organization, Capgemini has developed its own way of working, the Collaborative Business ExperienceTM, and draws on Rightshore®, its worldwide delivery model",
    "logoName": "companyLogos/Capgemini.png",
    "Dep": "CS, I&C",
    "Dag": 18
  },
  {
    "company": "Netlight Consulting AB",
    "description": "We know that if you want to be on the forefront of digitalisation and IT you have to rely on people. That is why we have an organisation built on trust and responsibility, with a comprehensive personal development program. We offer a unique community and career development in an international environment. Our flat network organization is characterized by high engagement and personal responsibility along with companywide cooperation, where every employee is matched with a personal mentor and career coach. As a top-ranked IT and Management consultancy company, we work with some of the most significant companies within the forefront of digitalization, employing more than 1300 people in Stockholm, Oslo, Helsinki, Copenhagen, Munich, Hamburg, Berlin, Frankfurt and Zurich. Several times we have received awards as a top employer, as well as for our growth, continued profitability and our engagement for equality within the IT industry.",
    "logoName": "companyLogos/Netlight.png",
    "Dep": "CS, I&C",
    "Dag": 18
  }
  ]
